const langArr = {
	"header-title": {
		"ru": "Crypto интенсив",
		"ua": "Crypto інтенсив",
	},
	"header-text": {
		"ru": "Вы с полного нуля откроете для себя крипторынок, создадите свой криптопортфель из перспективных монет и начнёте получать ежемесячную прибыль",
		"ua": "Ви з повного нуля відкриєте для себе крипторинок, створите свій криптопортфель з перспективних монет і почнете отримувати щомісячний прибуток",
	},
	"header-button": {
		"ru": '<img src="images/button/participation-page.png" class="button-pc" alt="">',
		"ua": '<img src="images/button/participation-page-ukr.png" class="button-pc" alt="">',
	},
	"header-button-mobile": {
		"ru": '<img src="images/button/participation-mob.png" class="button-mob" alt="">',
		"ua": '<img src="images/button/participation-mob1.png" class="button-mob" alt="">',
	},
	"intensive-block": {
		"ru": '<img src="images/intensive.png" class="intensive-block intensive-block_pc" alt="">',
		"ua": '<img src="images/intensive1.jpg" class="intensive-block intensive-block_pc" alt="">',
	},
	"intensive-block-mobile": {
		"ru": '<div class="intensive-block_mob"></div>',
		"ua": '<div class="intensive-block_mob ukr"></div>',
	},
	"crypto-descripter": {
		"ru": '<img src="images/descripter.png" alt="">',
		"ua": '<img src="images/descripter-ukr.png" alt="">',
	},
	"why-title": {
		"ru": "Почему сейчас стоит разобраться в крипторынке?",
		"ua": "Чому зараз варто розібратися у крипторинку?",
	},
	"why-card-title": {
		"ru": "Независимый источник дохода",
		"ua": "Незалежне джерело доходу",
	},
	"why-card-text": {
		"ru": "Курсы национальных валют обваливаются, деньги теряют огромную процентную стоимость.",
		"ua": "Курси національних валют обвалюються, гроші втрачають величезну процентну вартість.",
	},
	"why-card-text-2": {
		"ru": "В криптовалюте, не в зависимости от внешних факторов, всегда есть возможность зарабатывать.",
		"ua": "У криптовалюті, незалежно від зовнішніх факторів, завжди є можливість заробляти.",
	},
	"why-card-title": {
		"ru": "Независимый источник дохода",
		"ua": "Незалежне джерело доходу",
	},
	"why-second-card-text": {
		"ru": "Вам не нужно искать клиентов, управлять командой или работать на кого-то.",
		"ua": "Вам не потрібно шукати клієнтів, керувати командою або працювати на когось.",
	},
	"why-second-card-text-2": {
		"ru": "Для заработка нужен телефон или компьютер, знания и терпение.",
		"ua": "Для заробітку потрібен телефон або комп'ютер, знання та терпіння.",
	},
	"why-second-card-text-3": {
		"ru": "Возможности реализации себя в криптовалютах безграничны.",
		"ua": "Можливості реалізації себе в криптовалютах безмежні.",
	},
	"why-third-card-title": {
		"ru": "Безопасность",
		"ua": "Безпека",
	},
	"why-third-card-text": {
		"ru": "В текущих реалиях криптовалюты – это один из самых безопасных мест использования ваших денег.",
		"ua": "В поточних реаліях криптовалюти – це одне з самих безпечних місць використання ваших грошей.",
	},
	"why-third-card-text-2": {
		"ru": "Банки подвержены состоянию в стране, наличные могут пропасть или потерять ценность, а криптокошелёк всегда с вами и не принадлежит никому другому.",
		"ua": "Банки залежні від стану країни, готівка може пропасти або втратити цінність, а криптогаманець завжди з вами та не належить нікому іншому.",
	},
	"result-title": {
		"ru": "Главные результаты интенсива",
		"ua": "Головні результати інтенсиву",
	},
	"result-descripter-title": {
		"ru": "Создадите свой криптопортфель из перспективных монет по примеру Влада",
		"ua": "Створите свій криптопортфель з перспективних монет по прикладу Влада.",
	},
	"result-descripter-title": {
		"ru": "Создадите свой криптопортфель из перспективных монет по примеру Влада",
		"ua": "Створите свій криптопортфель з перспективних монет по прикладу Влада.",
	},
	"result-card-title": {
		"ru": "Базовые знания",
		"ua": "Базові знання",
	},
	"result-text-1": {
		"ru": "С полного нуля",
		"ua": "З повного нуля",
	},
	"result-text-2": {
		"ru": "разберётесь что такое криптовалюта",
		"ua": "розберетеся що таке криптовалюта",
	},
	"result-text-3": {
		"ru": "и зачем она нужна",
		"ua": "та навіщо вона потрібна",
	},
	"result-text-4": {
		"ru": "Узнаете как заводить и выводить деньги",
		"ua": "Дізнаєтесь як заводити та виводити гроші",
	},
	"result-text-6": {
		"ru": "Научитесь делать переводы",
		"ua": "Навчитеся робити перекази",
	},
	"result-text-7": {
		"ru": "и хранить свои средства в безопасности",
		"ua": "та зберігати свої кошти у безпеці",
	},
	"result-text-8": {
		"ru": "Узнаете в принципе зачем нужна криптовалюта",
		"ua": "Дізнаєтесь навіщо взагалі потрібна криптовалюта",
	},
	"result-option-1": {
		"ru": "Сможете начать зарабатывать",
		"ua": "Зможете почати заробляти",
	},
	"result-option-2": {
		"ru": "на одном из направлений в криптовалюте",
		"ua": "на одному з напрямків в криптовалюті",
	},
	"result-option-3": {
		"ru": "Начнёте получать пассивный ежемесячный доход",
		"ua": "Почнете отримувати пасивний щомісячний дохід",
	},
	"result-option-4": {
		"ru": "Сможете покупать и продавать криптовалюту",
		"ua": "Зможете купувати та продавати криптовалюту",
	},
	"result-option-5": {
		"ru": "Найдёте",
		"ua": "Знайдете",
	},
	"result-option-6": {
		"ru": "возможности для заработка на криптовалюте",
		"ua": "можливості для заробітку на криптовалюті",
	},
	"result-option-7": {
		"ru": "от стейкинга до 28% в год",
		"ua": "від стейкінга до 28% на рік",
	},
	"courses-title": {
		"ru": "Как проходит",
		"ua": "Як проходить",
	},
	"courses-title-2": {
		"ru": "интенсив?",
		"ua": "інтенсив?",
	},
	"courses-descripter-1": {
		"ru": "Для просмотра уроков",
		"ua": "Для перегляду уроків",
	},
	"courses-descripter-2": {
		"ru": "тебе подойдёт телефон",
		"ua": "тобі підійде телефон",
	},
	"courses-descripter-3": {
		"ru": "или ноутбук",
		"ua": "чи ноутбук",
	},
	"courses-option-1": {
		"ru": "Оплата и обучение",
		"ua": "Оплата та навчання",
	},
	"courses-option-2": {
		"ru": "проходит на украинской платформе Zenedu в мессенджере Telegram.",
		"ua": "проходить на українській платформі Zenedu у мессенджері Telegram",
	},
	"courses-option-3": {
		"ru": "Длительность каждого",
		"ua": "Тривалість кожного",
	},
	"courses-option-4": {
		"ru": "урока 20-40 минут",
		"ua": "уроку 20-40 хвилин",
	},
	"courses-option-5": {
		"ru": "Доступны конспекты",
		"ua": "В доступі є конспекти",
	},
	"courses-option-6": {
		"ru": "к каждому уроку",
		"ua": "до кожного уроку",
	},
	"courses-option-7": {
		"ru": "Telegram-канал с важными анонсами,",
		"ua": "Telegram-канал з важливими анонсами,",
	},
	"courses-option-8": {
		"ru": "рекомендациями Влада и мыслями по рынку",
		"ua": "рекомендаціями Влада та думками щодо ринку",
	},
	"courses-option-9": {
		"ru": "Общий чат с кураторами, Владом",
		"ua": "Спільний чат з кураторами, Владом",
	},
	"courses-option-10": {
		"ru": "и участниками интенсива",
		"ua": "та учасниками інтенсиву",
	},
	"courses-option-11": {
		"ru": "Доступ к интенсиву остается у вас на 3 месяца.",
		"ua": "Доступ до інтенсиву залишається у вас на 3 місяці.",
	},
	"courses-option-12": {
		"ru": "Поэтому смотреть и обучаться сможете в любое удобное время",
		"ua": "Тому дивитися та навчатися зможете у будь-який час.",
	},
	"program-title": {
		"ru": "Программа интенсива",
		"ua": "Програма інтенсиву",
	},
	"program-lesson-title-1": {
		"ru": "Урок 1. Введение в рынок криптовалют",
		"ua": "Урок 1. Введення у ринок криптовалют",
	},
	"program-lesson-time-1": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"lang-program-lesson-content-title-1": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-2": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-3": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-4": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-5": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-6": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-7": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-8": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-9": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-10": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-11": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-12": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-13": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-14": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-15": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"lang-program-lesson-content-title-16": {
		"ru": "Содержание урока:",
		"ua": "Зміст уроку",
	},
	"program-lesson-theme-1": {
		"ru": "Что такое криптовалюты",
		"ua": "Що таке криптовалюти",
	},
	"program-lesson-theme-2": {
		"ru": "Что такое BTC и его ценность",
		"ua": "Що таке ВТС та його цінність",
	},
	"program-lesson-theme-3": {
		"ru": "Развитие рынка и капитализация",
		"ua": "Розвиток ринку та капіталізація",
	},
	"program-lesson-theme-4": {
		"ru": "Прогноз цены BTC",
		"ua": "Прогноз ціни ВТС",
	},
	"program-lesson-theme-5": {
		"ru": "Сравнение доходности с фондовым рынком",
		"ua": "Порівняння прибутковості з фондовим ринком",
	},
	"program-result-title-1": {
		"ru": "В результате вы начнете разбираться в мире криптовалют. Узнаете, как появился биткоин и в чем его ценность. Сможете понять причины и возможные сроки роста крипто - рынка",
		"ua": "В результаті ви почнете розбиратися в світі криптовалют. Дізнаєтесь, як з’явився біткоін та в чому його цінність. Зможете зрозуміти причини та можливі терміни зростання крипто-ринку.",
	},
	"program-lesson-title-2": {
		"ru": "Урок 2. Способы заработка в криптовалюте",
		"ua": "Урок 2. Способи заробітку на криптовалюті.",
	},
	"program-lesson-time-2": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-second-lesson-theme-1": {
		"ru": "Криптовалютный портфель и инвестирование",
		"ua": "Криптовалютний портфель та інвестування",
	},
	"program-second-lesson-theme-2": {
		"ru": "Торговля на спотовом рынке",
		"ua": "Торгівля на спотовому ринку",
	},
	"program-second-lesson-theme-3": {
		"ru": "Трейдинг на фьючерсном рынке",
		"ua": "Трейдинг на ф'ючерсному ринку",
	},
	"program-second-lesson-theme-4": {
		"ru": "Стейкинг и др.",
		"ua": "Стейкінг та ін.",
	},
	"program-second-lesson-theme-5": {
		"ru": "Майнинг",
		"ua": "Майнінг",
	},
	"program-second-lesson-theme-8": {
		"ru": "Реферальные награды",
		"ua": "Реферальні нагороди",
	},
	"program-second-lesson-theme-9": {
		"ru": "Ноды",
		"ua": "Ноди",
	},
	"program-second-lesson-theme-10": {
		"ru": "Хайп-проекты",
		"ua": "Хайп-проекти",
	},
	"program-result-title-2": {
		"ru": "В результате вы узнаете основные способы заработка на криптовалютах и что подходит именно вам.",
		"ua": "В результаті ви дізнаєтеся про основні способи заробітку на криптовалютах і що підходить саме вам.",
	},
	"program-lesson-title-3": {
		"ru": "Урок 3.Типы криптовалют и скам проекты",
		"ua": "Урок 3. Типи криптовалют та скам проєкти.",
	},
	"program-lesson-time-3": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-third-lesson-theme-1": {
		"ru": "Стейблкоины",
		"ua": "Стейблкоіни",
	},
	"program-third-lesson-theme-2": {
		"ru": "Альткоины",
		"ua": "Альткоїни",
	},
	"program-third-lesson-theme-3": {
		"ru": "Токены",
		"ua": "Токени",
	},
	"program-third-lesson-theme-4": {
		"ru": "Скам-монеты",
		"ua": "Скам-монети",
	},
	"program-result-title-3": {
		"ru": "В результате вы узнаете о разных типах криптовалют и разнице между ними.",
		"ua": "В результаті ви дізнаєтеся про різні типи криптовалют та різницю між ними.",
	},
	"program-lesson-title-4": {
		"ru": "Урок 4. Binance и работа на бирже",
		"ua": "Урок 4. Binance та робота на біржі.",
	},
	"program-lesson-time-4": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-fourth-lesson-theme-1": {
		"ru": "Выбор биржи",
		"ua": "Вибір біржі",
	},
	"program-fourth-lesson-theme-2": {
		"ru": "Безопасность",
		"ua": "Безпека",
	},
	"program-fourth-lesson-theme-3": {
		"ru": "Как заводить и выводить деньги",
		"ua": "Як заводити та виводити гроші",
	},
	"program-fourth-lesson-theme-4": {
		"ru": "Как покупать и продавать криптовалюту, виды ордеров",
		"ua": "Як купувати та продавати криптовалюту, види ордерів",
	},
	"program-fourth-lesson-theme-5": {
		"ru": "Когда стоит / не стоит покупать монету",
		"ua": "Коли варто / не варто купувати монету",
	},
	"program-result-title-4": {
		"ru": "В результате вы полностью освоите биржу Binance. Узнаете, как покупать и продавать криптовалюту, какие ордера существуют и как выводить прибыль.",
		"ua": "В результаті ви повністю освоїте біржу Binance. Дізнаєтеся, як купувати та продавати криптовалюту, які ордери існують та як виводити прибуток.",
	},
	"program-lesson-title-5": {
		"ru": "Урок 5. Хранение и перевод криптовалюты",
		"ua": "Урок 5. Зберігання та переказ криптовалюти",
	},
	"program-lesson-time-5": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-lesson-content-theme-1": {
		"ru": "3 темы",
		"ua": "3 теми",
	},
	"program-fifth-lesson-theme-1": {
		"ru": "Холодные и горячие криптокошельки",
		"ua": "Холодні та гарячі криптогаманці",
	},
	"program-fifth-lesson-theme-2": {
		"ru": "Как переводить криптовалюты?",
		"ua": "Як переводити криптовалюти?",
	},
	"program-fifth-lesson-theme-3": {
		"ru": "Что такое сети и комиссия за перевод",
		"ua": "Що таке мережі та комісія за переказ",
	},
	"program-result-title-5": {
		"ru": "В результате вы узнаете, как безопасно хранить свою криптовалюту. Что такое сети и комиссия за перевод.",
		"ua": "В результаті ви дізнаєтесь, як безпечно зберігати свою криптовалюту. Що таке мережі та комісія за переказ.",
	},
	"program-lesson-title-6": {
		"ru": "Урок 6. Базовый разбор графика",
		"ua": "Урок 6. Базовий розбір графіку",
	},
	"program-lesson-time-6": {
		"ru": "20 минут",
		"ua": "20 хвилин",
	},
	"program-sixth-lesson-theme-1": {
		"ru": "Из чего состоит график",
		"ua": "З чого складається графік",
	},
	"program-sixth-lesson-theme-2": {
		"ru": "Свечи и таймфреймы",
		"ua": "Свічки та таймфрейми",
	},
	"program-sixth-lesson-theme-3": {
		"ru": "Уровни поддержки и сопротивления",
		"ua": "Рівні підтримки та опору",
	},
	"program-sixth-lesson-theme-4": {
		"ru": "Линии тренда",
		"ua": "Лінії тренду",
	},
	"program-result-title-6": {
		"ru": "В результате вы базово освоите анализ графика – что такое свечи и таймфреймы. Научитесь определять тренд на рынке, уровни поддержки и сопротивления.",
		"ua": "В результаті ви базово освоїте аналіз графіка - що таке свічки та таймфрейми. Навчіться визначати тренд на ринку, рівні підтримки та опору.",
	},

	"program-lesson-title-7": {
		"ru": "Урок 7. Фьючерсная торговля – базовый уровень",
		"ua": "Урок 7. Фьчерсна торгівля — базовий рівень",
	},
	"program-lesson-time-7": {
		"ru": "20 минут",
		"ua": "20 хвилин",
	},
	"program-seventh-lesson-theme-1": {
		"ru": "Кредитное плечо",
		"ua": "Кредитне плече",
	},
	"program-seventh-lesson-theme-2": {
		"ru": "Изолированная и кросс-маржа",
		"ua": "Ізольована та кросс-маржа",
	},
	"program-seventh-lesson-theme-3": {
		"ru": "Как работать на фьючерсном рынке",
		"ua": "Як працювати на ф'ючерсному ринку",
	},
	"program-result-title-7": {
		"ru": "В результате вы базово освоите анализ графика — что такое свечи и таймфреймы. Научитесь определять тренд на рынке, уровни поддержки и сопротивления.",
		"ua": "В результаті ви розберетеся що таке фьючерсна торгівля і які види маржі існують, що таке кредитне плече та як їм користуватися.",
	},

	"program-lesson-title-8": {
		"ru": "Урок 6. Базовый разбор графика",
		"ua": "Урок 6. Базовий розбір графіку",
	},
	"program-lesson-time-8": {
		"ru": "20 минут",
		"ua": "20 хвилин",
	},
	"program-lesson-content-theme-2": {
		"ru": "4 темы",
		"ua": "4 теми",
	},
	"program-eighth-lesson-theme-1": {
		"ru": "Основы инвестирования",
		"ua": "Основи інвестування",
	},
	"program-eighth-lesson-theme-2": {
		"ru": "Выбор риск-профиля",
		"ua": "Вибір ризик-профелю",
	},
	"program-eighth-lesson-theme-3": {
		"ru": "Процент депозита в сделке",
		"ua": "Відсоток депозиту в угоді",
	},
	"program-eighth-lesson-theme-4": {
		"ru": "Уровень риск / награда",
		"ua": "Рівень ризик / нагорода",
	},
	"program-result-title-8": {
		"ru": "Подготовитесь к инвестированию и сможете не допустить основные ошибки при составлении портфеля.",
		"ua": "Підготуєтесь до інвестування і зможете не допустити основних помилок при складанні портфеля.",
	},

	"program-lesson-title-9": {
		"ru": "Урок 9. Психология рынка",
		"ua": "Урок 9. Психологія ринку",
	},
	"program-lesson-time-9": {
		"ru": "15 минут",
		"ua": "15 хвилин",
	},
	"program-ninth-lesson-theme-1": {
		"ru": "Поведение рынка, циклы",
		"ua": "Поведінка ринку, цикли",
	},
	"program-ninth-lesson-theme-2": {
		"ru": "Анти - эмоциональные действия",
		"ua": "Анти - емоційні дії",
	},
	"program-ninth-lesson-theme-3": {
		"ru": "Главные враги инвестора",
		"ua": "Головні вороги інвестора",
	},
	"program-ninth-lesson-theme-4": {
		"ru": "Основные ошибки новичков",
		"ua": "Основні помилки новачків",
	},
	"program-result-title-9": {
		"ru": "В результате вы узнаете, как бороться с эмоциями и избежать ошибок начинающих.",
		"ua": "В результаті ви дізнаєтеся, як боротися з емоціями та уникнути помилок початківців.",
	},

	"program-lesson-title-10": {
		"ru": "Урок 10. Разбор стандартной инвестиционной стратегии DCA",
		"ua": "Урок 10. Розбір стандартної інвестиційної стратегії DCA",
	},
	"program-lesson-time-10": {
		"ru": "12 минут",
		"ua": "12 хвилин",
	},
	"program-lesson-content-theme-3": {
		"ru": "3 темы",
		"ua": "3 теми",
	},
	"program-ninth-lesson-theme-1": {
		"ru": "Как работает DCA",
		"ua": "Як працює DCA",
	},
	"program-ninth-lesson-theme-2": {
		"ru": "Преимущества стратегии",
		"ua": "Переваги стратегії",
	},
	"program-ninth-lesson-theme-3": {
		"ru": "Как настроить автоматический DCA",
		"ua": "Як налаштувати автоматичний DCA",
	},
	"program-result-title-10": {
		"ru": "Узнаете результативность стратегии и научитесь легко инвестировать по этому методу.",
		"ua": "Дізнаєтеся результативність стратегії та навчитеся легко інвестувати за цим методом.",
	},

	"program-lesson-title-11": {
		"ru": "Урок 11. Создание криптопортфеля",
		"ua": "Урок 11. Створення криптопортфелю",
	},
	"program-lesson-time-11": {
		"ru": "25 минут",
		"ua": "25 хвилин",
	},
	"program-lesson-content-theme-4": {
		"ru": "3 темы",
		"ua": "3 теми",
	},
	"program-eleventh-lesson-theme-1": {
		"ru": "Правила создания портфеля",
		"ua": "Правила створення портфеля",
	},
	"program-eleventh-lesson-theme-2": {
		"ru": "Подборка перспективных монет",
		"ua": "Добірка перспективних монет",
	},
	"program-eleventh-lesson-theme-3": {
		"ru": "Пример экспериментального портфеля",
		"ua": "Приклад експериментального портфеля",
	},
	"program-result-title-11": {
		"ru": "В результате вы определите перспективные монеты на 2022 год и создадите продуманный портфель.",
		"ua": "В результаті ви визначите перспективні монети на 2022 рік та створите продуманий портфель.",
	},

	"program-lesson-title-12": {
		"ru": "Урок 12. Стейкинг альткоинов",
		"ua": "Урок 12. Стейкінг альткоїнів",
	},
	"program-lesson-time-12": {
		"ru": "15 минут",
		"ua": "15 хвилин",
	},
	"program-lesson-content-theme-5": {
		"ru": "3 темы",
		"ua": "3 теми",
	},
	"program-twelve-lesson-theme-1": {
		"ru": "Что такое стейкинг",
		"ua": "Що таке стейкінг",
	},
	"program-twelve-lesson-theme-2": {
		"ru": "Какие монеты стейкать",
		"ua": "Які монети стейкати",
	},
	"program-twelve-lesson-theme-3": {
		"ru": "Где и как стейкать",
		"ua": "Де і як стейкати",
	},
	"program-result-title-12": {
		"ru": "В результате вы узнаете, как застейкать свои альткоины начнете получать ежемесячную прибыль.",
		"ua": "В результаті ви дізнаєтесь, як застейкати свої альткоїни почнете отримувати щомісячний прибуток.",
	},

	"program-lesson-title-13": {
		"ru": "Урок 13. Стейкинг стейблкоинов",
		"ua": "Урок 13. Стейкінг стейблкоїнів",
	},
	"program-lesson-time-13": {
		"ru": "15 минут",
		"ua": "15 хвилин",
	},
	"program-lesson-content-theme-6": {
		"ru": "2 темы",
		"ua": "2 теми",
	},
	"program-thirteenth-lesson-theme-1": {
		"ru": "Риски стейкинга стейблкоинов",
		"ua": "Ризики стейкінгу стейблкоїнів",
	},
	"program-thirteenth-lesson-theme-2": {
		"ru": "Где стейкать стейблкоин",
		"ua": "Де стейкати стейблкоїн",
	},
	"program-result-title-13": {
		"ru": "В результате вы узнаете, как застейкать свои альткоины начнете получать ежемесячную прибыль.",
		"ua": "В результате вы узнаете, как застейкать свои криптодоллары под 20%-30% годовых и начнете получать ежемесячную прибыль.",
	},

	"program-lesson-title-14": {
		"ru": "Урок 14. Фундаментальные анализ",
		"ua": "Урок 14. Фундаментальний аналіз",
	},
	"program-lesson-time-14": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-lesson-secret-theme": {
		"ru": "Секретный спикер",
		"ua": "Секретний спікер",
	},

	"program-lesson-title-15": {
		"ru": "Урок 15. NFT и Метавселенные",
		"ua": "Урок 15. NFT та Метавсесвіти",
	},
	"program-lesson-time-15": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-change-photo": {
		"ru": '<img src="images/pro.png" alt="">',
		"ua": '<img src="images/new.png" alt="">',
	},

	"program-lesson-title-16": {
		"ru": "Урок 16. Как продолжить развиваться на крипторынке",
		"ua": "Урок 16. Як продовжити розвиток в крипторинку",
	},
	"program-lesson-time-16": {
		"ru": "30 минут",
		"ua": "30 хвилин",
	},
	"program-pro": {
		"ru": '<img src="images/pro.png" alt="">',
		"ua": '<img src="images/pro-ukr.png" alt="">',
	},
	"program-pro-2": {
		"ru": '<img src="images/pro.png" alt="">',
		"ua": '<img src="images/pro-ukr.png" alt="">',
	},
	"program-pro-3": {
		"ru": '<img src="images/pro.png" alt="">',
		"ua": '<img src="images/pro-ukr.png" alt="">',
	},
	"reviews-title": {
		"ru": 'Как прошел предыдущий поток интенсива?',
		"ua": 'Як пройшов попередній потік інтенсиву?',
	},
	"reviews-card-title-1": {
		"ru": 'Общая оценка обучения',
		"ua": 'Загальна оцінка навчання',
	},
	"reviews-card-title-2": {
		"ru": 'Удобство процесса обучения',
		"ua": 'Зручність процессу навчання',
	},
	"reviews-card-title-3": {
		"ru": 'Качество работы кураторов',
		"ua": 'Якість роботи кураторів',
	},
	"community-title-1": {
		"ru": 'Собрали сообщество',
		"ua": 'Зібрали спільноту',
	},
	"community-title-2": {
		"ru": '450 крипто-энтузиастов',
		"ua": 'з 450 крипто-інтузіастів',
	},
	"community-text": {
		"ru": 'В чате собраны десятки видео от кураторов на разные темы.',
		"ua": 'В чаті зібрані десятки відео від кураторів на різні теми',
	},
	"community-description": {
		"ru": 'Cообщество будет доступно после оплаты',
		"ua": 'Спільнота буде доступна після оплати',
	},
	"community-value-title": {
		"ru": 'Участников',
		"ua": 'Учасників',
	},
	"tarrif-title": {
		"ru": 'Тариф участия',
		"ua": 'Тариф участі',
	},
	"tarrif-basic-option-1": {
		"ru": 'Программа обучения из основных 13 уроков',
		"ua": 'Програма навчання з 13 уроків',
	},
	"tarrif-basic-option-2": {
		"ru": '3-х месячный доступ к материалам',
		"ua": '3-х місячний доступ до матеріалів',
	},
	"tarrif-basic-option-3": {
		"ru": 'Конспекты к каждому уроку',
		"ua": 'Конспекти до кожного уроку',
	},
	"tarrif-basic-option-4": {
		"ru": 'Доступ к закрытому сообществу в Telegram',
		"ua": 'Доступ до закритого співтовариства в Telegram',
	},
	"tarrif-basic-option-5": {
		"ru": 'Поддержка и ответы на вопросы от кураторов',
		"ua": 'Піддтримка та відповіді на питання від кураторі',
	},
	"tarrif-basic-option-6": {
		"ru": 'Прямой эфир с итогами обучения ответами на вопросы от Влада Лыманюка',
		"ua": 'Прямий ефір з підсумками навчання та відповідями на питання від Влада Лиманюка',
	},
	"tarrif-basic-option-7": {
		"ru": 'Доступ к Telegram-каналу с рекомендациями и разбором проектов от Влада',
		"ua": 'Доступ до Telegram-каналу з рекомендаціями та розбіром проєктів від Влада',
	},
	"tarrif-basic-option-8": {
		"ru": 'Домашнее задание с проверкой от кураторов',
		"ua": 'Домашнє завдання з перевіркою від кураторів',
	},
	"tarrif-basic-option-9": {
		"ru": 'Сертификат об успешном окончании интенсива',
		"ua": 'Сертифікат про успішне закінчення інтенсиву',
	},
	"tarrif-basic-option-10": {
		"ru": 'Бонусный урок «Фундаментальный анализ»',
		"ua": 'Бонусний урок «Фундаментальний аналіз»',
	},
	"tarrif-basic-option-11": {
		"ru": 'Бонусный урок «NFT и Метавсленные»',
		"ua": 'Бонусний урок «NFT та Метавсесвіти»',
	},
	"tarrif-basic-option-12": {
		"ru": 'Бонусный урок «Фьючерсная торговля – базовый уровень»',
		"ua": "Бонусний урок «Ф'ючерсна торгівля – базовий рівень»",
	},
	"tarrif-button-buy": {
		"ru": '<img src="images/button/participation.png" alt="">',
		"ua": '<img src="images/button/participation1.png" alt="">',
	},
	"tarrif-pro-button-buy": {
		"ru": '<img src="images/button/participation.png" alt="">',
		"ua": '<img src="images/button/participation1.png" alt="">',
	},
	"tarrif-basic-description": {
		"ru": 'Если у вас остались вопросы по оплате или вы хотите оплатить в USDT ',
		"ua": 'Якщо у Вас залишилися питання про оплату або ви хочете оплатити в USTD ',
	},
	"tarrif-pro-description": {
		"ru": 'Если у вас остались вопросы по оплате или вы хотите оплатить в USDT ',
		"ua": 'Якщо у Вас залишилися питання про оплату або ви хочете оплатити в USTD ',
	},
	"tarrif-basic-contact": {
		"ru": "– пишите сюда",
		"ua": "– пишіть сюди",
	},
	"tarrif-pro-contact": {
		"ru": "– пишите сюда",
		"ua": "– пишіть сюди",
	},
	"tarrif-pro-title": {
		"ru": "Продвинутый",
		"ua": "Просунутий",
	},
	"tarrif-pro-option-1": {
		"ru": "Программа обучения из основных 13 уроков",
		"ua": "Програма навчання з 13 уроків",
	},
	"tarrif-pro-option-2": {
		"ru": "3-х месячный доступ к материалам",
		"ua": "3-х місячний доступ до матеріалів",
	},
	"tarrif-pro-option-3": {
		"ru": "Конспекты к каждому уроку",
		"ua": "Конспекти до кожного уроку",
	},
	"tarrif-pro-option-4": {
		"ru": "Доступ к закрытому сообществу в Telegram",
		"ua": "Доступ до закритого співтовариства в Telegram",
	},
	"tarrif-pro-option-5": {
		"ru": "Поддержка и ответы на вопросы от кураторов",
		"ua": "Піддтримка та відповіді на питання від кураторів",
	},
	"tarrif-pro-option-6": {
		"ru": "Прямой эфир с итогами обучения ответами на вопросы от Влада Лыманюка",
		"ua": "Прямий ефір з підсумками навчання та відповідями на питання від Влада Лиманюка",
	},
	"tarrif-pro-option-7": {
		"ru": "Доступ к Telegram-каналу с рекомендациями и разбором проектов от Влада",
		"ua": "Доступ до Telegram-каналу з рекомендаціями та розбіром проєктів від Влада",
	},
	"tarrif-pro-option-8": {
		"ru": "Домашнее задание с проверкой от кураторов",
		"ua": "Домашнє завдання з перевіркою від кураторів",
	},
	"tarrif-pro-option-9": {
		"ru": "Сертификат об успешном окончании интенсива",
		"ua": "Сертифікат про успішне закінчення інтенсиву",
	},
	"tarrif-pro-option-10": {
		"ru": 'Бонусный урок <br> «Фундаментальный анализ»',
		"ua": "Бонусний урок «Фундаментальний аналіз»",
	},
	"tarrif-pro-option-11": {
		"ru": "Бонусный урок «NFT и Метавсленные»",
		"ua": "Бонусний урок «NFT та Метавсесвіти»",
	},
	"tarrif-pro-option-12": {
		"ru": "Бонусный урок «Фьючерсная торговля – базовый уровень»",
		"ua": "Бонусний урок «Ф'ючерсна торгівля – базовий рівень»",
	},

	"speaker-title": {
		"ru": "Спикер <br> интенсива",
		"ua": "Спікер <br> інтенсива",
	},
	"speaker-name": {
		"ru": "Влад Лыманюк",
		"ua": "Влад Лиманюк",
	},
	"speaker-option-1": {
		"ru": "Предприниматель. Создатель <br> образовательной компании 0-100",
		"ua": "Підприємець. Засновник освітньої компанії 0-100",
	},
	"speaker-option-2": {
		"ru": "В крипто - рынке с 2017 года",
		"ua": "У крипто-ринку з 2017 року",
	},
	"speaker-option-3": {
		"ru": "За 12 месяцев с 0.4 BTC увеличил портфель до 2-х BTC",
		"ua": "За 12 місяців з 0.4 BTC збільшив портфель до 2-х BTC",
	},
	"speaker-option-3": {
		"ru": "и продолжаю стабильно инвестировать в криптовалюты",
		"ua": "і продовжую стабільно інвестувати в криптовалюти",
	},
	"speaker-quoter": {
		"ru": "«Вижу в криптовалютах будущее, поэтому инвестирую в них на долгосрок. Как показал 2022 год, это действительно лучшая инвестиция»",
		"ua": "«Бачу у криптовалютах майбутнє, тому інвестую в них довгостроково. Як показав 2022 рік, це справді найкраща інвестиція»",
	},

	"partners-title": {
		"ru": "0-100 партнеры Binance",
		"ua": "",
	},

	"partners-content-title": {
		"ru": "Что получают студенты <br> Crypto - интенсива?",
		"ua": "Що отримують студенти <br> Crypto - інтенсива?",
	},

	"partners-option-1": {
		"ru": "VIP1 уровень всем студентам",
		"ua": "VIP1 рівень всім студентам",
	},
	"partners-option-2": {
		"ru": "$100 всем новым пользователям Binance",
		"ua": "100$ всім новим користувачам Binance",
	},
	"partners-option-3": {
		"ru": "Дополнительные бонусы и розыгрыши",
		"ua": "Додаткові бонуси та розіграші",
	},
	"partners-option-4": {
		"ru": "Скидка на комиссии до 40%",
		"ua": "Знижка на комісії до 40%",
	},
	"partners-option-5": {
		"ru": "Торговые конкурсы и бонусы с 2-го месяца",
		"ua": "Торгівельні конкурси та бонуси з 2-го місяця",
	},
	"partners-text": {
		"ru": "Совместно с Binance мы придумали специальные бонусы для всех наших студентов,",
		"ua": "Спільно з Binance ми придумали спеціальні бонуси для всіх наших студентів,",
	},
	"partners-text-2": {
		"ru": "которые будут доступны вам во время обучения на Crypto - интенсиве.",
		"ua": "які будуть доступні вам під час навчання на Crypto-інтенсиві.",
	},

	"company-title": {
		"ru": "0-100 Партнеры Binance",
		"ua": "0-100 Партнери Binance",
	},

	"company-card-title-1": {
		"ru": "2.750 студентов",
		"ua": "2.750 студентів",
	},
	"company-card-text-1": {
		"ru": "студентов по всему миру из Украины, Европы, Канады, США и других 7 стран",
		"ua": "по всьому світу з України, Європи, Канади, США та інших 7 країн",
	},
	"company-card-text-2": {
		"ru": "на разные направления – криптовалюты, продажи, таргетированная реклама",
		"ua": "по різним напрямкам – криптовалюти, продажі, таргетована реклама",
	},
	"company-card-title-3": {
		"ru": "9.1/10 оценка",
		"ua": "9.1/10 оцінка",
	},
	"company-card-text-3": {
		"ru": "Средняя оценка качества обучения <br> среди всех студентов образовательных продуктов 0-100",
		"ua": "Середня оцінка якості навчання <br> серед усіх студентів освітніх продуктів 0-100",
	},

	"company-rating-title": {
		"ru": "Образовательная компания «0-100»",
		"ua": "Освітня компанія «0-100»",
	},
	"company-rating-more": {
		"ru": "Читайте Google отзывы студентов",
		"ua": "Читайте Google відгуки студентів",
	},

	"faq-title": {
		"ru": "Ответы на вопросы",
		"ua": "Відповіді на запитання",
	},

	"faq-card-title-1": {
		"ru": "Если я совсем новичок, получится ли у меня?",
		"ua": "Якщо я зовсім новачок, чи вийде у мене?",
	},

	"faq-card-text-1": {
		"ru": "Программа обучения интенсива предназначена именно для новичков. Даже если вы до этого ничего не знали и не умели в криптовалюте, в уроках собрана вся нужная информация для результата.",
		"ua": "Програма навчання інтенсивна призначена саме для новачків. Навіть якщо ви раніше нічого не знали і не вміли в криптовалюті, в уроках зібрана вся потрібна інформація для результату.",
	},
	"faq-card-text-2": {
		"ru": "Уроки записаны понятными словами, без сложной терминологии, поэтому вам будет легко разобраться самостоятельно и освоить крипторынок с самого нуля.",
		"ua": "Уроки записані зрозумілими словами, без складної термінології, тому вам легко розібратися самостійно і освоїти крипторинок з самого нуля.",
	},

	"faq-card-title-2": {
		"ru": "С какой суммы можно инвестировать и зарабатывать на крипторынке?",
		"ua": "З якої суми можна інвестувати та заробляти на крипторинку?",
	},

	"faq-second-card-text-1": {
		"ru": "Для того, чтобы начать зарабатывать, инвестировать и создавать свой личный криптопортфель достаточно и 10$. Ограничений - нет.",
		"ua": "Для того, щоб почати заробляти, інвестувати та створювати свій особистий криптопортфель, достатньо і 10$. Обмежень немає.",
	},
	"faq-second-card-text-2": {
		"ru": "Для любого портфеля можно найти свою стратегию развития. Например, если вы инвестировали 100$, скорее всего ваша цель - заработать больше. Поэтому стратегия будет направлена на быстрый рост, значит рисковать мы будем больше.",
		"ua": "Для будь-якого портфеля можна знайти власну стратегію розвитку. Наприклад, якщо ви інвестували 100 $, швидше за все ваша мета – заробити більше. Тому стратегія буде спрямована на швидке зростання, отже, ризикувати ми будемо більше.",
	},
	"faq-second-card-text-3": {
		"ru": "Если же вы вкладываете более 2000$, скорее всего ваша цель - получать умеренный рост суммы инвестиций. В таком случае криптовалюты в вашем портфеле будут в основном из ТОП 10, с минимальными рисками.",
		"ua": "Якщо ж ви вкладаєте понад 2000 $, швидше за все ваша мета – отримувати помірне зростання суми інвестицій. У такому разі криптовалюти у вашому портфелі будуть здебільшого з ТОП 10 монет, з мінімальними ризиками.",
	},

	"faq-card-title-3": {
		"ru": "Нужен ли компьютер и дополнительные устройства помимо телефона?",
		"ua": "Чи потрібний комп'ютер та додаткові пристрої крім телефону?",
	},
	"faq-third-card-text": {
		"ru": "Нет, дополнительные устройства не нужны. Обучение проходит на украинской платформе Zenedu в месседжере Telegram, вам понадобится только телефон или компьютер.",
		"ua": "Ні, додаткові пристрої не потрібні. Навчання відбувається на українській платформі Zenedu в меседжері Telegram, вам знадобиться лише телефон або комп'ютер.",
	},

	"faq-card-title-4": {
		"ru": "Сколько времени занимает обучение?",
		"ua": "Скільки часу займає навчання?",
	},
	"faq-fourth-card-text": {
		"ru": "Все уроки максимально структурированы и сжаты для максимальной плотности и эффективности обучения. Для комфортного прохождения интенсива достаточно выделять от 20 минут в день.",
		"ua": "Всі уроки структуровані та стиснуті для максимальної щільності та ефективності навчання. Для комфортного проходження інтенсиву достатньо виділяти від 20 хвилин на день.",
	},

	"faq-card-title-5": {
		"ru": "У меня останется доступ к урокам интенсива?",
		"ua": "У мене залишиться доступ до уроків інтенсиву?",
	},
	"faq-fifth-card-text-5": {
		"ru": "Доступ к интенсиву остаётся у вас на 3 месяца для пакета базовый и 4 месяца для пакета продвинутый. Поэтому смотреть и обучаться сможете в любое удобное время.",
		"ua": "Доступ до інтенсиву залишається у вас на 3 місяці для пакета базовий і 4 місяці для пакета просунутий. Тому дивитися вчитися ви зможете в будь-який зручний час.",
	},	
	

}