const langArr = {
	"header-title": {
		"ru": "Crypto интенсив",
		"ua": "Crypto інтенсив",
	},
	"header-text-1": {
		"ru": "Вы с полного нуля откроете для себя крипторынок,",
		"ua": "Ви з повного нуля відкриєте для себе крипторинок,",
	},
	"header-text-2": {
		"ru": "создадите свой криптопортфель из перспективных монет и",
		"ua": "створите свій криптопортфель з перспективних монет і",
	},
	"header-text-3": {
		"ru": "начнёте получать ежемесячную прибыль",
		"ua": "почнете отримувати щомісячний прибуток",
	},
	"header-button": {
		"ru": '<img src="images/button/participation-page.png" class="button-pc" alt="">',
		"ua": '<img src="images/button/participation-page1.png" class="button-pc" alt="">',
	},
	"header-button-mobile": {
		"ru": '<img src="images/button/participation-mob.png" class="button-mob" alt="">',
		"ua": '<img src="images/button/participation-mob1.png" class="button-mob" alt="">',
	},
	"crypto-descripter": {
		"ru": '<img src="images/descripter.png" alt="">',
		"ua": '<img src="images/descripter-ukr.png" alt="">',
	},
	"booking-title": {
		"ru": 'Успейте забронировать <br> свое место и бонусы!',
		"ua": 'Встигніть забронювати <br> своє місце та бонуси!',
	},
	"white-title": {
		"ru": 'Инвестиции Влада',
		"ua": 'Інвестиції Влада',
	},
	"timer-days": {
		"ru": 'дней',
		"ua": 'днів',
	},
	"timer-hours": {
		"ru": 'часов',
		"ua": 'годин',
	},
	"timer-minutes": {
		"ru": 'минут',
		"ua": 'хвилин',
	},

	"tarrif-title": {
		"ru": 'Тариф участия',
		"ua": 'Тариф участі',
	},
	"tarrif-basic-title": {
		"ru": 'Базовый тариф',
		"ua": 'Базовий тариф',
	},
	"basic-bonus-title": {
		"ru": 'Цена и бонусы для участников вебинара',
		"ua": 'Ціна та бонуси для учасників вебінару',
	},
	"basic-bonus-title-2": {
		"ru": 'Цена и бонусы для участников вебинара',
		"ua": 'Ціна та бонуси для учасників вебінару',
	},
	"bonus-card-title-1": {
		"ru": 'Бонусный файл «Словарь <br> для новичков»',
		"ua": 'Бонусний файл «Словник <br>для новачків»',
	},
	"bonus-card-title-2": {
		"ru": 'Бонус «Разбор инвестиций Влада Лыманюка на 80.000$»',
		"ua": 'Бонус «Розбір інвестицій Влада Лиманюка на 80.000$»',
	},
	"bonus-card-title-3": {
		"ru": 'Бонусный файл «Словарь <br> для новичков»',
		"ua": 'Бонусний файл «Словник <br>для новачків»',
	},
	"bonus-card-title-4": {
		"ru": 'Бонус «Разбор инвестиций Влада Лыманюка на 80.000$»',
		"ua": 'Бонус «Розбір інвестицій Влада Лиманюка на 80.000$»',
	},
	
	"tarrif-basic-option-1": {
		"ru": 'Программа обучения из основных 13 уроков',
		"ua": 'Програма навчання з 13 уроків',
	},
	"tarrif-basic-option-2": {
		"ru": '3-х месячный доступ к материалам',
		"ua": '3-х місячний доступ до матеріалів',
	},
	"tarrif-basic-option-3": {
		"ru": 'Конспекты к каждому уроку',
		"ua": 'Конспекти до кожного уроку',
	},
	"tarrif-basic-option-4": {
		"ru": 'Доступ к закрытому сообществу в Telegram',
		"ua": 'Доступ до закритого співтовариства в Telegram',
	},
	"tarrif-basic-option-5": {
		"ru": 'Поддержка и ответы на вопросы от кураторов',
		"ua": 'Піддтримка та відповіді на питання від кураторі',
	},
	"tarrif-basic-option-6": {
		"ru": 'Прямой эфир с итогами обучения ответами на вопросы от Влада Лыманюка',
		"ua": 'Прямий ефір з підсумками навчання та відповідями на питання від Влада Лиманюка',
	},
	"tarrif-basic-option-7": {
		"ru": 'Доступ к Telegram-каналу с рекомендациями и разбором проектов от Влада',
		"ua": 'Доступ до Telegram-каналу з рекомендаціями та розбіром проєктів від Влада',
	},
	"tarrif-basic-option-8": {
		"ru": 'Домашнее задание с проверкой от кураторов',
		"ua": 'Домашнє завдання з перевіркою від кураторів',
	},
	"tarrif-basic-option-9": {
		"ru": 'Сертификат об успешном окончании интенсива',
		"ua": 'Сертифікат про успішне закінчення інтенсиву',
	},
	"tarrif-basic-option-10": {
		"ru": 'Бонусный урок «Фундаментальный анализ»',
		"ua": 'Бонусний урок «Фундаментальний аналіз»',
	},
	"tarrif-basic-option-11": {
		"ru": 'Бонусный урок «NFT и Метавсленные»',
		"ua": 'Бонусний урок «NFT та Метавсесвіти»',
	},
	"tarrif-basic-option-12": {
		"ru": 'Бонусный урок «Фьючерсная торговля – базовый уровень»',
		"ua": "Бонусний урок «Ф'ючерсна торгівля – базовий рівень»",
	},
	"tarrif-button-buy": {
		"ru": '<img src="images/button/participation.png" alt="">',
		"ua": '<img src="images/button/participation1.png" alt="">',
	},
	"tarrif-pro-button-buy": {
		"ru": '<img src="images/button/participation.png" alt="">',
		"ua": '<img src="images/button/participation1.png" alt="">',
	},
	"tarrif-basic-description": {
		"ru": 'Если у вас остались вопросы по оплате или вы хотите оплатить в USDT ',
		"ua": 'Якщо у Вас залишилися питання про оплату або ви хочете оплатити в USTD ',
	},
	"tarrif-pro-description": {
		"ru": 'Если у вас остались вопросы по оплате или вы хотите оплатить в USDT ',
		"ua": 'Якщо у Вас залишилися питання про оплату або ви хочете оплатити в USTD ',
	},
	"tarrif-basic-contact": {
		"ru": "– пишите сюда",
		"ua": "– пишіть сюди",
	},
	"tarrif-pro-contact": {
		"ru": "– пишите сюда",
		"ua": "– пишіть сюди",
	},
	"tarrif-pro-title": {
		"ru": "Продвинутый",
		"ua": "Просунутий",
	},
	"tarrif-pro-option-1": {
		"ru": "Программа обучения из основных 13 уроков",
		"ua": "Програма навчання з 13 уроків",
	},
	"tarrif-pro-option-2": {
		"ru": "3-х месячный доступ к материалам",
		"ua": "3-х місячний доступ до матеріалів",
	},
	"tarrif-pro-option-3": {
		"ru": "Конспекты к каждому уроку",
		"ua": "Конспекти до кожного уроку",
	},
	"tarrif-pro-option-4": {
		"ru": "Доступ к закрытому сообществу в Telegram",
		"ua": "Доступ до закритого співтовариства в Telegram",
	},
	"tarrif-pro-option-5": {
		"ru": "Поддержка и ответы на вопросы от кураторов",
		"ua": "Піддтримка та відповіді на питання від кураторів",
	},
	"tarrif-pro-option-6": {
		"ru": "Прямой эфир с итогами обучения ответами на вопросы от Влада Лыманюка",
		"ua": "Прямий ефір з підсумками навчання та відповідями на питання від Влада Лиманюка",
	},
	"tarrif-pro-option-7": {
		"ru": "Доступ к Telegram-каналу с рекомендациями и разбором проектов от Влада",
		"ua": "Доступ до Telegram-каналу з рекомендаціями та розбіром проєктів від Влада",
	},
	"tarrif-pro-option-8": {
		"ru": "Домашнее задание с проверкой от кураторов",
		"ua": "Домашнє завдання з перевіркою від кураторів",
	},
	"tarrif-pro-option-9": {
		"ru": "Сертификат об успешном окончании интенсива",
		"ua": "Сертифікат про успішне закінчення інтенсиву",
	},
	"tarrif-pro-option-10": {
		"ru": 'Бонусный урок <br> «Фундаментальный анализ»',
		"ua": "Бонусний урок «Фундаментальний аналіз»",
	},
	"tarrif-pro-option-11": {
		"ru": "Бонусный урок «NFT и Метавсленные»",
		"ua": "Бонусний урок «NFT та Метавсесвіти»",
	},
	"tarrif-pro-option-12": {
		"ru": "Бонусный урок «Фьючерсная торговля – базовый уровень»",
		"ua": "Бонусний урок «Ф'ючерсна торгівля – базовий рівень»",
	},
	"white-text": {
		"ru": "Разбор криптопортфеля Влада — <br> какие монеты и почему купил <br> Влад и сколько он может <br> заработать.",
		"ua": "Розбір криптопортфеля Влада - <br> які монети і чому купив <br> Влад і скільки він може <br> заробити.",
	},
	"yellow-title": {
		"ru": "Словарь <br> для новичков",
		"ua": "Словник <br>для новачків",
	},
	"yellow-text": {
		"ru": "Словарь для новичков в мире криптовалют.",
		"ua": "Словник для новачків у світі криптовалют.",
	},

	"booking-level": {
		"ru": "Уровень на бинанс",
		"ua": "Рівень на бінанс",
	},

	
}